<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Text on links
    |--------------------------------------------------------------------------
    |
    |
    */
    'app-name' => 'लारावेल-क्विकस्टार्ट',
    'login' => 'लॉगिन करें',
    'register' => 'रजिस्टर करें',
    'logout' => 'लॉगाउट करें',
    'email' => 'ईमेल पता',
    'mobile' => 'मोबाइल नम्बर',
    'password' => 'पासवर्ड',
    'password_confirmation' => 'पुनः पासवर्ड',
    'copyright' => 'कॉपीराइट',
    'first_name' => 'प्रथम नाम',
    'last_name' => 'उपनाम',
    'attrix' => 'एट्ट्रिक्स टेक्नॉलजीज़',
    'vijay' => 'विजय गोस्वामी',
    'james' => 'जेम्ज़ लूइस मासी',
    'pages' => 'पेजेज़',
    'reset-password' => 'पासवर्ड रीसेट',
    'forgot-password' => 'पासवर्ड भूल गए',
    'privacy-policy' => 'गोपनीयता नीति',
    'terms-of-service' => 'सेवा की शर्तें',
    'dark-mode' => 'डार्क मोड',
    'light-mode' => 'लाइट मोड',
    'system-mode' => 'कम्प्यूटर द्वारा नियंत्रित डिस्प्ले मोड',
    'lang-switch' => 'भाषा बदलें',
    'remember' => 'मुझे याद रखना',
];
